<?php

$entDetails = [
    'email'     => 'oleg',
    'domain'    => 'kholyk.ru',
    'sendTo'    => 'meole@yandex.ru',   
    'type'      => 'ООО',
    'name'      => 'Рога и копыта',
    'slogan'    => 'Центр бухгалтерского обслуживания ООО и ИП',
    'h1'        => 'Бухгалтерские услуги в Москве',
    'phone'     => ['+7 (812) 369-05-29', '+7 931 244-40-34'],
    'city'      => 'Санкт-Петербург',
    'address'   => 'Московский пр., д. 148, офис 21',
    'keywords'  => 'Полное бухгалтерское сопровождение. Постановка и восстановление бухгалтерского учета. Аудит и консультации по вопросам налогообложения и бухгалтерии. Подбор бухгалтеров, ведение участков бухгалтерии, решение нестандартных задач',
    
    // GEO Contacts Block
    'geoHeadline' => 'Координаты',
    'geoSubHeadline' => 'Будем рады видеть Вас у нас в офисе:',
    'geoRequestSent' => 'Вы уже отправили заявку, <br />ожидайте звонка на номер:',
    'map'       => '3Af6d757d085a9fee8b2cc8e3fc1ceae0a9fc702e3dadf19f72fc459ad21936d69',
    
    // CRM
    'crmLink'   => '',
       
    // Other
    'confText'  => 'Гарантируем полную безопасность Ваших персональных данных и отсутствие спама. Подробнее о сборе персональных данных и ',
    'confLink'  => ['', 'Политике конфиденциальности']
];


//'map' uses giant hash between 'constructor%' and '&amp' parts from yandex constructor
//...?um=constructor%XXXXXXX........XXXXXXXXX&amp...