<?php

$prices = [
    [
        'name' => 'Нулевая отчетность',
        'type' => 'ooo',
        'price' => '3000',
        'period' => 'квартал',
        'descr' => 'Подготовка и сдача в государственные органы всей обязательной отчетности при отсутствии финансово - хозяйственной деятельности.'
    ],
    [
        'name' => 'Нулевая отчетность',
        'type' => 'ooo',
        'price' => '5000',
        'period' => 'квартал',
        'descr' => 'Подготовка и сдача в государственные органы всей обязательной отчетности при наличии финансово - хозяйственной деятельности.'
    ],
    [
        'name' => 'Нулевая отчетность',
        'type' => 'ooo',
        'price' => '6000',
        'period' => 'месяц',
        'descr' => 'Ведение всех участков бухгалтерского учета, подготовка и сдача в государственные органы всей обязательной отчетности. Консультации.'
    ],
    [
        'name' => 'Нулевая отчетность',
        'type' => 'ip',
        'price' => '1500',
        'period' => 'квартал',
        'descr' => 'Подготовка и сдача в государственные органы всей обязательной отчетности при отсутствии финансово - хозяйственной деятельности.'
    ],
    [
        'name' => 'Нулевая отчетность',
        'type' => 'ip',
        'price' => '4000',
        'period' => 'квартал',
        'descr' => 'Подготовка и сдача в государственные органы всей обязательной отчетности при наличии финансово - хозяйственной деятельности.'
    ],
    [
        'name' => 'Нулевая отчетность',
        'type' => 'ip',
        'price' => '5000',
        'period' => 'месяц',
        'descr' => 'Ведение всех участков бухгалтерского учета, подготовка и сдача в государственные органы всей обязательной отчетности. Консультации.'
    ]
];

